<HTML>  
<HEAD>
  <META NAME="GENERATOR" CONTENT="Adobe PageMill 3.0 Mac">
  <TITLE>Schwarzes Theater in Prag: Image Theatre</TITLE>
</HEAD>
<BODY>

<BLOCKQUOTE>
  <BLOCKQUOTE>
    <P><A HREF="index.html">zur&uuml;ck zur &Uuml;bersicht: Schwarzes
    Theater in Prag</A></P>
    <H2>Image Theatre</H2>
    <P>&nbsp;</P>
    <P>Das <A HREF="http://www.imagetheatre.cz/en">Image Theatre</A>
    - auf deutsch etwa &quot;Bild-Theater&quot; ist im Internet unter
    der Adresse: <A HREF="http://www.imagetheatre.cz/en">http://www.imagetheatre.cz/en</A>
    zu finden. Dort vermittelt eine <A HREF="http://www.imagetheatre.cz/de/gallery/">Bilder-Galerie</A>
    Bilder einen Eindruck von den verschiedenen Auff&uuml;hrungen.</P>
    <P>Adresse:<BR>
    Pafi&Iuml;sk&aacute; (?) 4, 110 00 Prag 1<BR>
    Tel. +420 - 222 329 191 , +420 - 222 314 448<BR>
    E-mail: image@imagetheatre.cz<BR>
    </P>
    <P>Die Homepage bietet eine deutschsprachige Version (neben anderen
    Sprachen auch eine hebr&auml;ische Version). Nur im &quot;Passbildformat
    stellt die Homepage die <A HREF="http://de.divadlometro.cz/schauspieler/">Schauspieler</A>
    vor. Die Rubrik &quot;Geschichte&quot; charakterisiert auch die
    Theaterarbeit des K&uuml;nstlerensembles. Die Auff&uuml;hrungen
    tragen die &quot;eigene Autorenhandschrift&quot; der fest zusammengewachsenen
    Theatergruppe &quot;verwandter Seelen&quot;, die &quot;ein unverwechselbarer
    Teil der Prager Theaterszene geworden &quot; sei. Gegr&uuml;ndet
    woren sei das Image Theater im Jahre 1989, als Alexander Aiha&THORN;
    und Eva Asterov&aacute;, die ihre Karrieren am konventionellen
    Theater aufgaben, um eine eigene Theatergruppe aufzubauen. Sie
    wollten eine &quot;Kombination von schwarzem Theater, Tanz, Up
    to Date Jazz, zeitgen&ouml;ssischer Musik und Pantomime&quot;,
    das &quot;kultivierte Unterhaltung bietet, sowie Genuss aus guter
    Musik und sch&ouml;nem Tanz&quot;, &quot;und last but not least
    eine gro&szlig;e Portion des befreienden Lachens&quot;.</P>
    <P>Mit eigenen Mitteln wurde die erste Produktion 1990 auf die
    Beine gestellt: bei der ersten Produktion &quot;Jazzmime Stories&quot;
    handelte es sich um eine &quot;Kombination von schwarzem Theater
    und einer Solovorstellung eines Mimen, der die klassischen pantomimischen
    Sketche spielte&quot;, begleitet von der Musik des Komponisten
    Zden&ucirc;k Zden&ucirc;k, interpretiert von der Jazzgruppe Naima.
    Dieses St&uuml;ck wird bei heute gespielt, ist im Repertoire
    geblieben und verdankt seinem Erfolgt wohl auch - laut Homepage
    - der Tatsache, dass Eva Asterov&aacute; sich entschloss, pantomimischen
    Darstellern eine Chance zu geben, die &quot; einen moderneren
    Pantomimenbegriff&quot; vertreten.</P>
    <P>Nach den ersten Erfolgen zog das Theater in die<BR>
    Pariser Stra&szlig;em, die nur wenige Schritte vom Altst&auml;dter
    Ring und der Teynkirche entfernt ist (Nordseite) und f&uuml;hrte
    dort die Revue &quot;Fancy!&quot; auf, die seit 1992 immer wieder
    gespielt wurde - 1998 zum tausendsten Male!</P>
    <P>&nbsp;</P>
    <P>Ausf&uuml;hrlich berichtet die Homepage auch &uuml;ber &quot;Night
    Flight&quot; (1994), ein weiterer Schritt f&uuml;r den Fortschritt
    der Truppe. Rahmen der Geschichte sei ein Film - mt ganz speziellen
    special effects.&quot; In &quot;Kabinett der Kuriosit&auml;ten
    und Wunder des Professor Pra&Iuml;&aacute;k&quot; (1997)spielt
    ein seltsamer Wissenschaftler die Hauptrolle, dessen Experiment
    die Zuschauer in virtuelle R&auml;ume versetzt. Auch in &quot;Clonarium&quot;
    (1999) geht es um die Wissenschaft und ihre Akteure. Auch hier
    wird die gleichzeitige Filmprojektion als neues Element des Schwarzen
    Theaters eingesetzt. &quot;Fiction&quot; (2001) r&uuml;ckt hat
    die Phantasie der Schriftsteller zum Angelpunkt.</P>
    <P>Auf dem Spielplan stehen st&auml;ndig drei oder vier verschiedene
    St&uuml;cke. Alle Highlights sind zu sehen in &quot;The Best
    of Image&quot; und &quot;The Best of Image II&quot; zu . In Vorbereitung
    ist &quot;Black Box&quot; - es geht um Krimis. &quot;Studio Clip&quot;
    parodiere die Welt des Horrorfilms. &quot;Afrikania&quot; ist
    die Ferienfahrt eines Ehepaars. Mehr als 7000 gespielte Vorstellungen
    und fast eineinhalb Million Zuschauer w&auml;hrend 20 Jahr weist
    die Erfolgsbilanz des IMAGE-Theaters auf.</P>
    <P>Neben Tourneen (u.a. in Deutschland, derSchweiz, Belgien,
    Italien, Griechenland, Israel, Zypern, ) berichtet die Homepage
    auch &uuml;ber Theaterfestivals und Projekte, wie dem Karmiel
    Tanzfestival - Israel, dem Theater und Tanzfestival Uijeongbu,
    Seoul, Korea, dem Coronet Theater in Athen. Auch auf Kongressen
    und &auml;hnlichen Veranstaltungen so bekannter Firmen wie Microsoft,
    Nokia, Volkswagen, Motorola trat dieses Theater schon Aktion.</P>
    <P>&quot;Wir versuchen immer wahrzunehmen, wie und was unser
    Zuschauer f&uuml;hlt&quot;, heisst es auf der Homepage.</P>
    <P>&nbsp;</P>
    <P>&nbsp;</P>
    <P>&nbsp;</P>
    <P><I><BR>
    </I></P>
    <P><BR>
  </BLOCKQUOTE>
</BLOCKQUOTE>

</BODY>
</HTML>
